Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/patentstyret.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Se når du kan forvente å få svar på søknader og brev.
nn: Sjå når du kan forvente å få svar på søknader og brev.

source: På sikt vil det bli en felles patentdomstol for mange av EU-landene.
nn: På sikt vil det bli ein felles patentdomstol for mange av EU-landa.

source: Utforming av en patentsøknad er en egen profesjon og vanskelig for dem som ikke kjenner måten dette skrives på.
nn: Utforming av ein patentsøknad er ein egen profesjon og vanskeleg for dei som ikkje kjenner måten dette skrivest på.

source: Du kan også bruke denne informasjonen til å finne ut på hvilke områder det er best potensiale for nyutvikling.
nn: Du kan også bruke denne informasjonen til å finne ut på kva område det er best potensiale for nyutvikling.

source: Hvilken dokumentasjon er relevant?
nn: Kva for dokumentasjon er relevant?

source: For å opprette et varsel:
nn: For å opprette eit varsel:

source: En lokal innarbeidelse kan bare begrunne en tilsvarende lokal enerett, og gir derfor ikke grunnlag for å registrere varemerket med virkning i hele Norge, jf.
nn: Ei lokal innarbeiding kan berre begrunne ein tilsvarande lokal einerett, og gir derfor ikkje grunnlag for å registrere varemerket med verknad i heile Noreg, jf.

source: Med gjennomtenkt design, egen font og registrerte rettigheter som suksessfaktorer
nn: Med gjennomtenkt design, eigen font og registrerte rettar som suksessfaktorar

source: Alle oppfinnelser som har en kommersiell utnyttelse som strider mot offentlig orden eller moral, er unntatt fra patentering.Det er i patentloven en veiledende liste over oppfinnelser som er unntatt fra patentering på grunn av dette unntaket.
nn: Alle oppfinningar som har ei kommersiell utnytting som strir mot offentleg orden eller moral, er unnateke frå patentering. Det er i patentlova ei rettleiande liste over oppfinningar som er unnateke frå patentering på grunn av dette unntaket.

source: «Å jobbe som patentsaksbehandler er utfordrende og lærerikt med hensyn til innovasjon, lovverk, teknisk utvikling og kundeservice.
nn: «Å jobbe som patentsaksbehandlar er utfordrande og lærerikt med omsyn til innovasjon, lovverk, teknisk utvikling og kundeservice.

source: «Det er mange grunner til at jeg liker jobben min, men den viktigste er antagelig muligheten til å kjenne til morgendagens teknologi i dag.
nn: «Det er mange grunnar til at eg liker jobben min, men den viktigaste er antakeleg moglegheita til å kjenne til morgondagen sin teknologi i dag.

source: Luften som blåses inn i det ene neseboret fører medikamentet til målområdene dypt og høyt i nesegangene før luften går ut av det andre neseboret.
nn: Lufta som blåsast inn i det eine naseboret fører medikamentet til målområda djupt og høgt i nasegongene før lufta går ut av det andre naseboret.

source: øke konkurransefortrinnet og bedre muligheten til å tjene penger på designet
nn: auke konkurransefortrinnet og betre moglegheita til å tene pengar på designet

source: En viktig del av forarbeidet før du sender inn en patentsøknad, er å kartlegge eksisterende rettigheter og tilgjengelig informasjon om tilsvarende produkter og oppfinnelser.
nn: Ein viktig del av forarbeidet før du sender inne ein patentsøknad, er å kartleggje eksisterande rettar og tilgjengeleg informasjon om tilsvarande produkt og oppfinningar.

source: Endringer, som for eksempel ny
nn: Endringar, som for eksempel ny

source: Det samme gjelder også hvis foretaksnavnet krenker dine rettigheter til vernet personnavn.
nn: Det same gjeld også viss føretaksnamnet krenkjer dine rettar til verna personnamn.

source: Du kan også be om at opplysninger om forretningshemmeligheter kan unntas fra offentlighet etter bestemte regler, og taushetsplikten vil gjelde hvis Patentstyret kommer til at disse opplysningene kan unntas.
nn: Du kan også be om at opplysningar om forretningsløyndomar kan haldast unna offentlegheit etter bestemte reglar, og teieplikta vil gjelde viss Patentstyret kjem til at desse opplysningane kan takast unna.

source: Fordi det er mange små bedrifter som søker om varemerker, har Patentstyret en forenklet søke-ordning for å gjøre det lettere og mer effektivt, kalt Søknadsveiviseren.
nn: Fordi det er mange små verksemder som søkjer om vermerke, har Patentstyret ei forenkla søkjeordning for å gjere det lettare og meir effektivt, kalla Søknadsvegvisaren.

source: Her behøver du kun å krysse av i én av boksene, men du kan krysse av i flere av boksene om dette er ønskelig.
nn: Her treng du berre å krysse av i éin av boksane, men du kan krysse av i fleire av boksane om dette er ønskjeleg.

source: Patentstyret er en etat under Nærings- og fiskeridepartementet.
nn: Patentstyret er ein etat under Nærings- og fiskeridepartementet.

source: Oppgi nærliggende patenter og patentsøknader du har kjennskap til.
nn: Oppgi nærliggjande patent og patentsøknader du har kjennskap til.

source: Fant du det du lette etter?
nn: Fann du det du lette etter?

source: Vi anbefaler å benytte profesjonell hjelp når du skal planlegge og gjennomføre en søknadsprosess i Norge og i utlandet, slik at du oppnår best mulige rettigheter på oppfinnelsen din.
nn: Vi anbefaler å benytte profesjonell hjelp når du skal planlegge og gjennomføre ein søknadsprosess i Noreg og i utlandet, slik at du oppnår best moglege rettar til oppfinninga di.

source: Du kan ikke få patent på en idé eller et konsept.
nn: Du kan ikkje få patent på ein idé eller eit konsept.

source: Ocean Sun har videreutviklet oppfinnelsen og tilbyr en effektiv, rimelig og holdbar løsning for flytende solenergi.
nn: Ocean Sun har vidareutvikla oppfinninga og tilbyr ei effektiv, rimeleg og haldbar løysing for flytande solenergi.

source: Det siste forutsetter at fullmektigen er godkjent som fullmektig overfor EPO.
nn: Det siste føresett at fullmektigen er godkjent som fullmektig overfor EPO.

source: Patentstyret har utarbeidet en informasjonssikkerhetspolitikk, og styringssystemet vårt for informasjonssikkerhet bygger på ISO 27001 standarden.
nn: Patentstyret har utarbeidt ein politikk for informasjonstrygging, og styringssystemet vårt for informasjonstryggleik byggjer på ISO 27001-standarden.

source: – Det setter nye krav til strategien rundt beskyttelsen av de immaterielle verdiene, understreker professor Leif Hem hos Norges Handelshøyskole (NHH).
nn: – Det set nye krav til strategien rundt vernet av dei immaterielle verdiane, understrekar professor Leif Hem hos Noregs Handelshøgskole (NHH).

source: Vi behandler normalt bestillinger som leveres via dette skjemaet innen 5 virkedager etter at den er mottatt.
nn: Vi behandlar normalt bestillingar som blir leverte via dette skjemaet innan 5 vyrkedagar etter at den er motteke.

source: Disse organisasjonene omtales ofte som virkemiddelapparatet.
nn: Desse organisasjonane omtalast ofte som verkemiddelapparatet.

source: Hvis du betaler for sent, blir søknaden henlagt og du må betale en gjenopptagelsesavgift for at vi skal behandle den videre.
nn: Viss du betalar for seint, blir søknaden henlagt og du må betale ei gjenopptakingssavgift for at vi skal behandle den vidare.

source: Selvstyrende sensorer glir effektivt ned til en forhåndsdefinert lokasjon på sjøbunnen ved hjelp av gravitasjon og endring av ballasten.
nn: Sjøvstyrande sensorar glir effektivt ned til ein førehandsdefinert lokasjon på sjøbotnen ved hjelp av gravitasjon og endring av ballasten.

source: Men så enkelt er det ikke.
nn: Men så enkelt er det ikkje.

source: «Nest etter menneskelig kapital er beskyttelse av immaterielle rettigheter noe av det viktigste vi har og skal videreutvikle.
nn: «Nest etter menneskeleg kapital er vern av immaterielle rettar noko av det viktigaste vi har og skal vidareutvikle.

source: Tilleggsavgiften tilsvarer 50 % av det beløpet som ikke er betalt, men skal ikke overstige den internasjonale søknadsavgiften og ikke være lavere enn oversendelsesgebyr (også kalt viderebefordringsgebyr).
nn: Tilleggsavgifta tilsvarar 50% av summen som ikkje er betalt, men skal ikkje overstige den internasjonale søknadsavgifta og ikkje vere lavare enn Oversendelsesgebyret (også kalt vidareføringsgebyret).

source: Strykejern, utstyr for vasking, rengjøring og tørking
nn: Strykejern, utstyr for vasking, reingjering og tørking

source: Hvis arbeidstakeren har delt stilling, kan hans forpliktelser overfor andre arbeidsgivere være til hinder for publisering.
nn: Viss arbeidstakaren har delt stilling, kan pliktane hans overfor andre arbeidsgivarar vere til hinder for publisering.

source: Bedriften brukte IP-konsulentselskapet Zacco til å ta seg av patenteringen av Sknow-sensoren og registreringen av varemerket.
nn: Bedrifta brukte IP-konsulentselskapet Zacco til å ta seg av patenteringa av Sknow-sensoren og registreringa av varemerke.

source: og gi innsyn i alle personopplysninger som er innført om
nn: gi innsyn i alle personopplysningar som er førte inn om

source: Vi investerer mye i godt miljø
nn: Vi investerer mykje i godt miljø

source: Klager på foretaksnavn
nn: Klager på føretaksnamn

source: Det er ikke tidligere utstedt et sertifikat for det samme produktet i Norge.
nn: Det er ikkje tidliegare utstkrive eit sertifikat for det same produktet i Noreg.

source: På visse vilkår gir loven om arbeidstakeroppfinnelser arbeidsgiver rett til å overta eiendomsretten til oppfinnelsen eller en bruksrett.
nn: På visse vilkår gir lova om arbeidstakaroppfinningar arbeidsgivar rett til å overta eigedomsretten til oppfinninga eller ein bruksrett.

source: Det har vært få inngrepssaker i designregistreringer i Norge og derfor har vi lite praksis å lære av.
nn: Det har vore få inngrepssakear i designregistreringar i Noreg og derfor har vi lite praksis å lære av.

source: En forutsetning for at du skal få enerett til et produkt ved designregistrering, er at produktet har et nytt utseende som ikke er kjent fra før du søker registrering.
nn: Ein føresetnad for at du skal få einerett til eit produkt ved designregistrering, er at produktet har ein ny utsjånad som ikkje er kjend frå før du søkjer registrering.

source: Avslag på slikt krav er ikke gjenstand for klage til Klagenemnda for industrielle rettigheter, se varemerkeloven § 49.
nn: Avslag på slikt krav er ikkje gjenstand for klage til Klagenemnda for industrielle rettar, sjå varemerkelova § 49.

source: Alle med rettslig interesse kan fremsette krav om administrativ overprøving.
nn: Alle med rettsleg interesse kan fremje krav om administrativ overprøving.

source: Hvis en klasseoverskrift som ikke er klar og presis brukes i en varefortegnelse etter at endringene er trådt i kraft, vil Patentstyret skrive til søker som deretter får anledning til å presisere varefortegnelsen.
nn: Viss ei klasseoverskrift som ikkje er klar og presis blir brukt i ei vareliste etter at endringane er trådt i kraft, vil Patentstyret skrive til søkjar som deretter får høve til å presisere varelista.

source: Et varemerke må ha særpreg for å kunne registreres.
nn: Eit varemerke må ha særpreg for å kunne registrerast.

source: Tjelta har søkt om varemerkeregistrering for blant annet klær og sko, men også for publisering av elektroniske bøker og tidsskrifter på nett, artistopptredener og showoppsetninger.
nn: Tjelta har registert varemerke for blant anna klede og sko, men også for publisering av elektroniske bøker og tidsskrift på nett, artistframsyningar og showoppsetningar.

source: Avdekk mulige hindringer
nn: Avdekk moglege hindringar

source: Denne ideen ble patentert, og dermed kunne utviklingsfirmaet GasSecure se dagens lys.
nn: Denne ideen blei patentert, og dermed kunne utviklingsfirmaet GasSecure sjå dagens lys.

source: For å opprettholde patentsøknaden, patentet eller registreringen, må du betale årsavgiften eller fornyelsesavgiften og en tilleggsavgift (forsinkelsesavgift) innen seks måneder fra den opprinnelige betalingsfristen.
nn: For å oppretthalde patentsøknaden, patentet eller registreringa, må du betale årsavgifta eller fornyingsavgifta og ei tilleggsavgift (forseinkingsavgift) innan seks månader frå den opphavlege betalingsfristen.

source: Produksjon og salg av etterlikninger kan rammes av markedsføringsloven, som sier at man ikke skal utnytte andres innsats eller resultater på en urimelig måte.
nn: Produksjon og sal av etterlikningar kan rammast av marknadsføringslova, som seier at ein ikkje skal utnytte andre sin innsats eller resultat på ein urimeleg måte.

source: I Patentstyrets søketjeneste finner du all offentlig informasjon rundt varemerker, patenter og design i Norge.
nn: I Patentstyret si søkjeteneste finn du all offentleg informasjon rundt varemerke, patent og design i Noreg.

source: I den enkelte varemerkesøknad vil likevel utfallet kunne være forskjellig fra resultatet hos andre myndigheter på grunn av de faktiske forhold.
nn: I den einskilde varemerkesøknaden vil likevel utfallet kunne vere forskjellig frå resultatet hos andre myndigheiter på grunn av dei faktiske forholda.

source: Saker som er tatt opp til formell avgjørelse vil vi gjennomgå og foreta registrering hvis uenighet om unntaksanmerkning er eneste gjenværende hindring.
nn: Saker som er teke opp til formell avgjerd vil vi gjennomgå og foreta registrering viss usemje om unntaksmerknad er einaste gjenverande hindring.

source: En kopi av et eventuelt fullmaktsdokument hvis fullmektig ikke er advokat eller advokatfullmektig.
nn: Ein kopi av eit eventuelt fullmaktsdokument dersom fullmektig ikkje er advokat eller advokatfullmektig.

source: Svare på brev om endring av varefortegnelsen.
nn: Svare på brev om endring av vareoversikta.

source: Patentstyret utfører raskt og rimelig forundersøkelser
nn: Patentstyret utfører raskt og rimeleg forundersøkingar

source: Inntil videre må man nok nøye seg med å beskrive disse sanseinntrykkene med ord, eventuelt supplert med en kjemisk formel eller en lukt- eller smaksprøve.
nn: Inntil vidare må ein nok nøye seg med å skildre desse sanseinntrykka med ord, eventuelt supplert med ein kjemisk formel eller ein lukt- eller smaksprøve.

source: Hvis du skal bruke varemerket ditt i flere land, kan du benytte en internasjonal søknadsordning som kalles Madrid-protokollen.
nn: Viss du skal bruke varemerket ditt i fleire land, kan du benytte ei internasjonal søknadsordning som blir kalla Madrid-protokollen.

source: Hvis noen leverer en protest mot at oppfinnelsen din er patenterbar eller de mener at de har rett til oppfinnelsen, vil vi informere deg om det.
nn: Viss nokon leverer ein protest mot at oppfinninga di er patenterbar eller dei meiner at dei har rett til oppfinninga, vil vi informere deg om det.

source: «Fokuset for offentlige støttemidler har beveget seg fra teknologi til kommersialiseringspotensial, men innovasjonshøyde er fortsatt viktig.
nn: Fokuset for offentlege støttemidlar har flytt seg frå teknologi til kommersialiseringspotensial, men innovasjonshøgde er framleis viktig.

source: Gode hjelpere på veien
nn: Gode hjelparar på vegen

source: I tillegg til finansiering fra Innovasjon Norge, har Ålesund Kunnskapspark gått inn med midler ved å kjøpe en liten eierandel.
nn: I tillegg til finansiering frå Innovasjon Noreg har Ålesund Kunnskapspark gått inn med midlar ved å kjøpe ein liten eigardel.

source: Klagenemnda er et uavhengig, domstolslignende organ som ligger under Nærings- og fiskeridepartementet.
nn: Klagenemnda er eit uavhengig, domstolsliknande organ som ligg under Nærings- og fiskeridepartementet.

source: For å sikre at WIPO kan koble innbetalingen din til riktig søknad, er det viktig å oppgi tilstrekkelig informasjon sammen med innbetalingen.
nn: For å sikre at WIPO kan kople innbetalinga di til riktig søknad, er det viktig å oppgi tilstrekkeleg informasjon saman med innbetalinga.

source: Det er ikke fullmektigplikt for søkere fra EPC-medlemsland.
nn: Det er ikkje fullmektigplikt for søkjarar frå EPC-medlemsland.

source: Vi kan si ganske sikkert at du kan sy hva du vil til deg selv, altså til privat bruk, uten å bekymre deg for om andre har rettigheter til drakten.
nn: Vi kan seie ganske sikkert at du kan sy kva du vil til deg sjølv, altså til privat bruk, utan å uroe deg for om andre har rettar til drakta.

source: Bakgrunnen for innføring av forlenget beskyttelsestid for legemidler og plantefarmasøytiske produkter er at den «effektive» patenttiden ofte er vesentlig kortere for disse produktene enn for andre patenterte oppfinnelser.
nn: Bakgrunnen for innføring av forlenga vernetid for legemiddel og plantefarmasøytiske produkt er at den «effektive» patenttida ofte er vesentleg kortare for desse produkta enn for andre patenterte oppfinningar.

source: Hvis du for eksempel har fått lisens til salg av et patentert produkt i Oslo, vil ikke registrering av denne lisensen gi deg rett til salg i resten av landet.
nn: Viss du for eksempel har fått lisens til sal av eit patentert produkt i Oslo, vil ikkje registrering av denne lisensen gi deg rett til sal i resten av landet.

source: (I tillegg kan det komme kostnader i forbindelse med søk i noen kommersielle databaser avhengig av teknisk fagområde.
nn: I tillegg kan det kome kostnader i samband med søk i nokre kommersielle databasar avhengig av teknisk fagområde.

source: «Vi har opplevd at store utenlandske firmaer bruker vårt navn for å trekke til seg kunder i det norske markedet», forteller Aina Stormo.
nn: «Vi har opplevd at store utanlandske firma brukar namnet vårt for å trekkje til seg kundar i den norske marknaden», fortel Aina Stormo.

source: Se status for saksbehandlingen av patentsøknader
nn: Sjå status for saksbehandlinga av patentsøknader

source: Han tok etter hvert kontakt med Innovasjon Norge for å få deres mening og oppfatning av om dette var noe som kunne patenteres og skapes et levedyktig produkt av.
nn: Han tok etter kvart kontakt med Innovasjon Noreg for å få deira meining og oppfatning av om dette var noko som kunne patenterast og skapast eit levedyktig produkt av.

source: Vær oppmerksom på at du ikke finner varer og tjenester som Patentstyret har endret ordlyden på i løpet av året, disse vil du kun finne i
nn: Ver merksam på at du ikkje finn varer og tenester som Patentstyret har endra ordlyden på i løpet av året, desse vil du berre finne i

source: Denne typen dokumentasjon er godt egnet til å vise hvordan merket er brukt og for hvilke varer eller tjenester.
nn: Denne typen dokumentasjon er godt eigna til å vise korleis merket er brukt og for kva varer eller tenester.

source: Mulige hindringer på veien til patent
nn: Moglege hindringar på vegen til patent

source: Rett til godtgjørelse?
nn: Rett til godtgjersle?

source: Fornyelse / årsavgift
nn: Fornying / årsavgift

source: — Har dere tips til andre som vil bli flinke på kundeservice?
nn: — Har de tips til andre som vil bli flinke på kundeservice?

source: bidra til å forebygge konflikter om rettigheter til navn
nn: bidra til å førebyggje konfliktar om rettar til namn

source: DU SKAL HØRE MYE er navnet på en kjent norsk TV-serie.
nn: DU SKAL HØRE MYE er namnet på ein kjent norsk TV-serie.

source: Hvis du mener at et registrert design ikke oppfyller alle vilkårene for registrering i designloven, og vil at rettigheten helt eller delvis skal oppheves.
nn: Dersom du meiner at eit registrert design ikkje oppfyller alle vilkåra for registrering i designlova, og vil at retten heilt eller delvis skal opphevast.

source: Forretningsideen deres er å gjøre gode og trygge generiske legemidler mer effektive gjennom hans patenterte leveringssystem.
nn: Forretningsida deira er å gjere gode og tryggje generiske lækjemiddel meir effektive gjennom hans patenterte leveringssystem.

source: Ved produktetterlikning legger man seg nært opptil et produkt som noen andre allerede har laget, men gir seg ikke ut for å ha den samme opprinnelsen som originalvaren.
nn: Ved produktetterlikning legg ein seg nært opptil eit produkt som nokon andre allereie har laga, men gir seg ikkje ut for å ha den same opphavet som originalvara.

source: De inspirerer unge til å tenke nytt og til å skape verdier.
nn: Dei inspirerer unge til å tenkje nytt og til å skape verdiar.

source: juli 2021 gjør endringer i Tolloven det mulig for Tolletaten å stanse og destruere små postforsendelser med falske varer, også til private.
nn: juli 2021 gjer endringar i Tolloven det mogeleg for Tolletaten å stanse og destruere små postsendingar med falske varer, også til private.

source: Det er like viktig for oss å sikre oss at vi ikke kommer i konflikt med andre patenter, noe som gi oss problemer eller store kostnader senere.
nn: Det er like viktig for oss å sikre oss at vi ikkje kjem i konflikt med andre patent, noko som gir oss problem eller store kostnader seinare.»

source: Samarbeidet har vært begrenset til vurdering av kombinerte merker der teksten i merket anses som direkte beskrivende eller mangler særpreg.
nn: Samarbeidet har vore begrensa til vurdering av kombinerte merke der teksten i merket reknast som direkte beskrivande eller manglar særpreg.

source: Fonten brukes på alt fra emballasje, brosjyre, pølser, kataloger og også på det nye produksjonsbygget.
nn: Fonten blir brukt på alt frå emballasje, brosjyre, pølser, katalogar og også på det nye produksjonsbygget.

source: Finn informasjon på nettstedet
nn: Finn informasjon på nettstaden

source: Hvis du ikke leverer en oversettelse av PCT-søknaden til norsk eller engelsk innen 33 måneder fra prioritetsdato, vil vi anse søknaden som trukket.
nn: Viss du ikkje leverer ei omsetjing av PCT-søknaden til norsk eller engelsk innan 33 månader frå prioritetsdato, vil vi rekne søknaden som trukke.

source: I tillegg behandler han medisinsk relaterte patentsøknader.
nn: I tillegg behandlar han medisinsk relaterte patentsøknader.

source: Et slagord vil ofte være registrerbart hvis det inneholder et fantasifullt eller fengende element som ordspill, rytme eller ironi.
nn: Eit slagord vil ofte vere registrerbart viss det inneheld eit fantasifullt eller fengjande element som ordspill, rytme eller ironi.

source: Hvis en oppfinnelse, et design eller et varemerke har preg av noe nytt og originalt eller er et resultat av en skapende innsats, er det automatisk beskyttet etter åndsverksloven.
nn: Viss ei oppfinning, eit design eller eit varemerke har preg av noko nytt og originalt eller er eit resultat av skapande innsats, er det automatisk verna etter åndsverklova.

source: «Kostnader knyttet til IPR kan fort bli omfattende, spesielt hvis ideen er komplisert og vanskelig å beskrive.
nn: «Kostnader knyttae til IPR kan fort bli omfattande, spesielt hvis ideen er komplisert og vanskeleg å beskrive.

source: I forhandlinger med potensielle partnere merker de godt hvor viktig det er å eie gode patentrettigheter.
nn: I forhandlingar med potensielle partnarar merkar dei godt kor viktig det er å eige gode patentrettar.

source: etter at du har sendt inn dine argumenter (såkalt «annengangsskriv»).
nn: etter at du har sendt inn argumenta dine (såkalla «andregongsskriv»).

source: Når vi vurderer om varemerket ditt kan registreres, må vi finne ut om det er en risiko for at det kan forveksles med andre varemerker i varemerkeregisteret vårt.
nn: Når vi vurderer om varemerket ditt kan registrerast, må vi finne ut om det er ein risiko for at det kan forvekslast med andre varemerke i varemerkeregisteret vårt.

source: Avgifter og gebyrer som er betalt med inntil kr 300 for mye blir ikke tilbakebetalt med mindre kunden ber om det.
nn: Avgifter og gebyr som er betalt med inntil kr 300 for mykje, blir ikkje tilbakebetalt med mindre kunden ber om det.

source: Dette betyr at vi tar korrekte avgjørelser, leverer til rett tid, at kunder og tredjepart er tilfredse, og at vi utfører jobben kostnadseffektivt.
nn: Dette betyr at vi tek korrekte avgjerder, leverer til rett tid, at kundar og tredjepart er tilfredse, og at vi utfører jobben kostnadseffektivt.
